export const provinces = [{ key: 'آذربایجان شرقی', name: 'آذربایجان شرقی' }, {
  key: 'آذربایجان غربی',
  name: 'آذربایجان غربی',
}, { key: 'اردبیل', name: 'اردبیل' }, { key: 'اصفهان', name: 'اصفهان' }, {
  key: 'البرز',
  name: 'البرز',
}, { key: 'ایلام', name: 'ایلام' }, { key: 'بوشهر', name: 'بوشهر' }, {
  key: 'تهران',
  name: 'تهران',
}, { key: 'چهارمحال وبختیاری', name: 'چهارمحال وبختیاری' }, {
  key: 'خراسان جنوبی',
  name: 'خراسان جنوبی',
}, { key: 'خراسان رضوی', name: 'خراسان رضوی' }, { key: 'خراسان شمالی', name: 'خراسان شمالی' }, {
  key: 'خوزستان',
  name: 'خوزستان',
}, { key: 'زنجان', name: 'زنجان' }, { key: 'سمنان', name: 'سمنان' }, {
  key: 'سیستان وبلوچستان',
  name: 'سیستان وبلوچستان',
}, { key: 'فارس', name: 'فارس' }, { key: 'قزوین', name: 'قزوین' }, { key: 'قم', name: 'قم' }, {
  key: 'کردستان',
  name: 'کردستان',
}, { key: 'کرمان', name: 'کرمان' }, { key: 'کرمانشاه', name: 'کرمانشاه' }, {
  key: 'کهگیلویه وبویراحمد',
  name: 'کهگیلویه وبویراحمد',
}, { key: 'گلستان', name: 'گلستان' }, { key: 'گیلان', name: 'گیلان' }, {
  key: 'لرستان',
  name: 'لرستان',
}, { key: 'مازندران', name: 'مازندران' }, { key: 'مرکزی', name: 'مرکزی' }, {
  key: 'هرمزگان',
  name: 'هرمزگان',
}, { key: 'همدان', name: 'همدان' }, { key: 'یزد', name: 'یزد' }]
